<?php

return [
    'subheading' => 'IZ Online Education',
    'heading' => 'مرحبًا بك في IZ Online Education',

    'f1h' => 'البرامج عبر الإنترنت',
    'f1p' => 'أفضل البرامج عبر الإنترنت التي يدرسها أفضل المدربين.',
    'f2h' => 'مدربين ماهرين',
    'f2p' => 'مدربين محترفين وذوي خبرة.',
    'f3h' => 'احصل على شهاداتك',
    'f3p' => 'شهادات رسمية من Barcelona Innovation Hub',

    'heading2' => "من نحن؟",
    'vision' => "رؤيتنا",
    'vision_paragraph' => "نحن نتصور مركزًا افتراضيًا مبتكرًا ، يقدم تجربة تعليمية غامرة عبر الإنترنت ، حيث يتمتع أي شخص بالقدرة على النمو وتحويل حياته من خلال التعلم والمعرفة. نخطط لأن نكون في جميع أنحاء مصر ، وفي شمال إفريقيا وأن نكون أحد الخمسة الأوائل في الشرق الأوسط.",
    'mission' => "هدفنا",
    'mission_paragraph' => "هدفنا هو إنشاء نظام بيئي يعزز المعرفة والابتكار. يعتمد هذا النظام البيئي على نموذج يروج لثقافة التميز والتعاون والشراكة مع الجامعات والمؤسسات والمدارس الرائدة ، بالإضافة إلى العلامات التجارية المرموقة ومراكز البحث والشركات الناشئة ورجال الأعمال والطلاب والمستثمرين وأصحاب الرؤى من جميع أنحاء العالم. ",
];
