<?php

return [
    'level' => 'المستوى',
    'modules' => 'الوحدات',
    'duration' => 'المدة الزمنية',
    'language' => 'لغة البرنامج',
    'enroll' => 'التسجيل في البرنامج',
    'got-promo' => 'لديك كود خصم؟',
    'enter-promo' => 'أدخل رمز الخصم وانقر فوق تسجيل',
    'apply' => 'تطبيق',
    'must-be-signed-in' => 'الرجاء تسجيل الدخول أولا',
    'coupon-success' => 'تم تطبيق القسيمة بنجاح!',
    'coupon-error' => 'القسيمة غير موجودة.',
    'months' => 'شهور',

    'materials' => 'المواد المدرجة',
    'lectures' => 'محاضرات',
    'videos' => 'مقاطع فيديو',
    'activities' => 'أنشطة',
    'rubrics' => 'قواعد',
    'online-expert' => 'خبير عبر الإنترنت',
    'self-assessment' => 'تقييم ذاتى',

    'similar-programs' => 'برامج مماثلة',

    'description' => 'وصف البرنامج',
    'objectives' => 'الهدف',
    'aimed_at' => 'الفئات المستعدفة',
    'learn_to' => 'تعلم',
    'syllabus' => 'منهج الدورة',
    'instructors' => 'المستشارين الخبراء',

    'included-title' => 'ماذا يشمل البرنامج؟',
    'included-1' => 'الوصول إلى مواد الدراسة لمدة 24 ساعة ، من أي مكان ، وعلى أي جهاز',
    'included-2' => 'التدريب الافتراضي والمتابعة والدعم من خبير متخصص',
    'included-3' => 'الأنشطة والتقييمات مع ردود الفعل الشخصية',
    'included-4' => 'منتديات المناقشة والتفاعل مع الزملاء من جميع أنحاء العالم',
    'included-5' => 'شهادة صادرة عن "BARÇA INNOVATION HUB" ومصادق عليها من قبل المؤسسة المقابلة.',
    'included-6' => 'التقييم الذاتي لقياس تقدم التعلم الخاص بك',

    'error-happened' => 'حدث خطأ ، يرجى المحاولة مرة أخرى.',
];
