<?php

return [
    'heading' => 'خطوة أخيرة.',
    'title' => 'يرجى التحقق من بريدك الإلكتروني لتفعيل حسابك.',
    'paragraph' => 'يرجى التحقق من بريدك الإلكتروني للحصول على ارتباط التحقق. إذا لم تستلم البريد الإلكتروني ، فانقر فوق إعادة الإرسال.',
    'button' => 'إعادة إرسال',

    'email-verified' => 'تم التحقق من بريدك الإلكتروني بنجاح ، يمكنك الآن التسجيل في الدورات!',
    'email-sent' => 'تم إرسال رابط التحقق!',

    'verified-heading' => 'أنت جاهز للبدء!',
    'verified-title' => 'تم التحقق من بريدك الإلكتروني بالفعل!',
    'verified-paragraph' => 'شكرًا لك على التحقق من بريدك الإلكتروني ، يمكنك الآن البدء في شراء البرامج!',
];
