<div class="tas">
    <h1 class="pb-4">سياسة الخصوصية</h1>
    <p>سياسة الخصوصية لدينا هي طريقة جمعنا وحفظنا واستخدامنا وطريقة حماية معلوماتك الشخصية ونعني بمعلومات الشخصية هي المعلومات التي ترتبط بشخص معين والتي تستخدم في التعريف عنه</p>
    <p>نقوم بجمع المعلومات الشخصية من الراغبين بإستخدام موقع جراندي هوم او صفحات الانترنت المرتبطة. وبمجرد تزويدك لنا بمعلوماتك الشخصية تكون قد فوضتنا لمعالجة هذه المعلومات وفق بنود وشروط (سياسة الخصوصية).</p>
    <p>قد نقوم بتعديل (سياسة الخصوصية) في اي وقت وذلك من خلال الإعلان عن هذا التعديل بنشر النسخة المعدلة على الموقع. وتكون النسخة المعدلة من (سياسة الخصوصية) سارية المفعول اعتبارا من تاريخ نشرها. في اعقاب النشر يعتبر استمرارك في استخدام الموقع موافقة منك بالشروط والبنود الواردة في النسخة المعدلة لطريقة معالجتنا وتعاملنا مع معلوماتك الشخصية التي كنت قد زودتنا بها.</p>
    <p>نأمل منكم الإطلاع على الموقع من حين لأخر للإعلانات عن اية تعديلات على سياسة الخصوصية.</p>

    <h4 class="pt-4">جمعنا لمعلوماتك الشخصية</h4>
    <p>كجزء من التسجيل على الموقع أو استخدامه سوف يطب منك تزويدنا بمعلومات شخصية محددة مثل اسمك وعنوان الشحن وبريدك الالكتروني و رقم هاتفك ومعلومات اخرى مشابهة وبعض المعلومات الاضافية عنك مثل تاريخ ميلادك أو اي معلومات محددة لهويتك. إضافة إلى ذلك وبهدف توثيقنا لهويتك</p>
    <p>قد نحتاج ايضا الى جمع معلومات مالية محددة منك، مثلا بطاقتك الائتمانية و/أو تفاصيل حسابك المصرفي.</p>
    <p>يجب عليك ادخال هذه المعلومات المالية في قسم "حسابي" أو عند اتمام الاوردر على الموقع. وسوف نستخدم هذه المعلومات لغايات اصدار الفوانير واسنكمال طلباتك. عند تسجيلك في الموقع، ينبغى عليك عدم نشر اي معلومات شخصية (بما في ذلك اي معلومات مالية) على اي جزء من الموقع باستثناء جزء" إدارة الحساب" أو صفحة اتمام الاوردر وهذا من شأنه حمايتك من امكانية تعرضك للاحتيال او سرقة معلومات هويتك.</p>
    <p>سوف يتم جمع معلومات عن عملياتك وأنشطتك على الموقع.</p>
    <p>الرجاء ملاحظة اننا قد نستخدم عنوان برتوكول الانترنت خاصتك او (IP) وهو(رقم فريد يتم تعيينه لخادم الكمبيوتر أو مزود خدمة الإنترنت الخاص بك أوISP)) ) لتحليل انشطتك وتحسين إدارة الموقع.</p>
    <p>قد نجمع معلومات اضافية حول جهاز الكمبيوتر الخاص بك (على سبيل المثال نوع المتصفح) ومعلومات التصفح (على سبيل المثال الصفحات التي تزورها على الموقع) بالإضافة إلى عدد المرات التي تستخدم بها الموقع.</p>
    <p> أخيرًا، قد نجمع معلومات إضافية منك أو عنك بطرق أخرى غير موصوفة هنا تحديدًا. على سبيل المثال، قد نقوم بجمع المعلومات المتعلقة بتواصلك مع فريق دعم العملاء أو من خلال اجابتك على الاستبيانات. قد نجمع أيضًا التقييمات والتعليقات الأخرى المتعلقة باستخدامك للموقع. عندما نقوم بتجميع المعلومات الشخصية للأغراض الإحصائية، يجب أن تكون أسماء أصحاب المعلومات مجهولة.</p>

    <h4 class="pt-4">استخدامنا لمعلوماتك الشخصية</h4>
    <p>نستخدم معلوماتك الشخصية لتقديم خدمات ودعم من فريق العملاء وبهدف قياس مستوى خدماتنا وتحسينها لك ومنع النشاطات غير القانونية وتنفيذ لبنود اتفاقية الاستخدام الموفقة معك ("اتفاقية الاستخدام")، اضافة الى حل المشاكل وجمع الرسوم وتزويدك برسائل الكترونية ترويجية وكذلك من اجل توثيق المعلومات التي زودتنا بها مع اطراف ثالثة مثلا قد نلجأ الى مشاركة بعض من معلوماتك الشخصية مع البنوك او التفويض لبطاقات الائتمان لمعالجة وتوثيق خدمات أو مع اطراف ثالثة لغايات التحقق من عمليات الاحتيال.</p>
    <p>برغم حرصنا للمحافظة على سرّيتك، الا اننا قد نحتاج الى الافصاح عن معلوماتك الشخصية لاجهزة تنفيذ القانون والهيئات الحكومية او اطراف ثالثة، نكون ملزمين بفعل ذلك باوامر من المحكمة اوغيرها من الدوائر القانونية لنكون ملتزمين ببنود القانون أو عند اعتقادنا ان الافصاح عن معلوماتك الشخصية ربما يقي من أذى جسدي او خسارة مالية او للاخبار عن نشاط مشبوه او للتحقيق في امكانية انتهاك لبنود وشروط اتفاقية المستخدم واية اتفاقيات أو لحماية الحقوق أو ملكية أو سلامة أومستخدمينا أو الغير.</p>
    <p>سيتم عرض المعلومات المتعلقة بالمنتجات التي تقوم بشرائها على الموقع. يمكن أن تتضمن هذه المعلومات تفاصيل حول هوية المستخدم الخاصة بك والتقييمات والتعليقات المرتبطة باستخدامك للموقع.</p>
    <p>لا نبيع أو نؤجر اي من معلوماتك الشخصية لطرف ثالث ضمن نطاق عملنا التجاري المعتاد وسوف نشارك فقط معلوماتك الشخصية فقط وفق ما جاء في (سياسة الخصوصية) هذا.</p>
    <p>بمجرد تسجيلك في أو استخدامك للموقع تعتبر أنك أعطيتنا تفويضا واضحا لتسلمك رسائل إلكترونية ترويجية حول خدماتنا إضافة الى رسائل إلكترونية بخصوص التغيرات والملامح الجديدة على الموقع ، بحال عدم رغبتك في تلقي مثل هذه الرسائل ,ماعليك سوى إختيار الرابط الخاص بإيقاف إرسال هذه الرسائل إلى عنوانك البريدي والمتوفر في اسفل اي من هذه الرسائل الإلكترونية</p>
    <p>بالاضافة الى ذلك نقوم باستخدام ملاحظاتك حول الموقع لغايات التسويق ومن خلال تقديمك لهذه الملاحظات تكون وافقت على أن نستخدم هذه الملاحظات لغايات التسويق.</p>
    <p>سيتم الافصاح عن بعض البيانات الشخصية المتعلقة بك مع شركات الشحن مثل الاسم، العنوان، رقم الهاتف</p>

    <h4 class="pt-4">إستخدام ودخول وتصفح وتعديل معلوماتك الشخصية</h4>
    <p>باستطاعتك الوصول ومراجعة معلوماتك الشخصية من خلال صفحة إدارة "حسابي"على الموقع، فاذا تغيرت معلوماتك الشخصية باي طريقة او اعطيت معلومات غير صحيحة على الموقع فعليك القيام بتحديثها او تصحيحها حالا، اما من خلال عرضها على "حسابي" او من خلال الاتصال بفريق خدمة العملاء. موضح على الموقع رقم التليفون والبريد الاكتروني الخاصين بخدمة العملاء</p>
    <p>يرجى العلم أننا سوف نحتفظ بمعلوماتك الشخصية خلال وبعد انتهائك من استخدام الموقع بحسب ما هو مطلوب قانونا، وذلك بهدف التغلب على العوائق التقنية ,ولمنع الاحتيال، و للمساعدة في اي تحقيق قانوني ولاتخاذ اي اجراءات اخرى ينص عليها القانون.</p>

    <h4 class="pt-4">(cookies) ملفات تعريف الارتباط</h4>
    <p>مثل العديد من مواقع الانترنت فان موقعنا يستخدم ملفات تعريف الإرتباط وهي ملفات حاسوب صغيرة يتم تثبيتها على الجزء الصلب من حاسوبك، فحين تذهب لزيارة صفحات انترنت معينة على الموقع, تتعرف السجل على المتصفح الخاص بك من خلال رقم فريد وعشوائي.</p>
    <p>كما ان ملفات تعريف الإرتباط التي نستخدمها لا تكشف اي من معلوماتك الشخصية.ان ملفات تعريف الإرتباط هذه تساعدنا في تحسين ادائك على الموقع وتعيننا على تفهم اي اجزاء من الموقع هي الاكثر استخداما,انت لك مطلق الحرية في الغاء هذه ملفات تعريف الإرتباط اذا أتيح لك ذلك من المتصفح ولا يؤثر ذلك على استخدامك للموقع.</p>

    <h4 class="pt-4">حماية معلوماتك الشخصية</h4>
    <p>عندما تزودنا بمعلوماتك الشخصية نتخذ كافة الاحتياطات للمحافظة على معلوماتك وذلك بعدم الوصول اليها او استخدامها او الافصاح عنها بشكل غير مخول.</p>
    <p>كافة المعلومات الشخصية مشفرة، وعلى اي حال فان الانترنت وسيلة غير امنة ونحن لا نضمن سرية معلوماتك الشخصية.</p>
    <p>يجب ان يتم ادخال اسم المستخدام وكلمة السر في كل مرة عند الدخول الى حسابك أو القيام باية معامللات في الموقع.</p>
    <p>يجب ان يتم اختيار كلمة السر بحذر باستخدام ارقام وحروف واشكال مميزة.</p>
    <p>لا تشارك اسم المستخدم وكلمة السر مع اي احد.</p>
    <p>في حال كان لديك شك حول اختراق اسم المستخدم وكلمة السر، يرجى على الفور الاتصال بفريق خدمة العملاء والعمل على تغيير كلمة السر وذلك بالدخول الى قسم حسابي على الموقع.</p>
</div>